"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&'()*+,-./:;<=>?@[\\\\]^_`{|}~\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 14372, \"word_counts\": \"{\\\"and\\\": 8762, \\\"sean\\\": 3, \\\"hannity\\\": 3, \\\"said\\\": 733, \\\"he\\\": 1771, \\\"called\\\": 149, \\\"me\\\": 561, \\\"the\\\": 15960, \\\"other\\\": 439, \\\"day\\\": 119, \\\"i\\\": 6058, \\\"spoke\\\": 9, \\\"to\\\": 8887, \\\"him\\\": 160, \\\"about\\\": 1053, \\\"it\\\": 3385, \\\"you\\\": 2661, \\\"were\\\": 698, \\\"totally\\\": 20, \\\"against\\\": 314, \\\"war\\\": 251, \\\"because\\\": 926, \\\"was\\\": 1547, \\\"for\\\": 2723, \\\"there\\\": 1101, \\\"s\\\": 2846, \\\"four\\\": 317, \\\"minutes\\\": 6, \\\"between\\\": 146, \\\"order\\\": 69, \\\"being\\\": 169, \\\"given\\\": 76, \\\"people\\\": 1481, \\\"responsible\\\": 44, \\\"launching\\\": 4, \\\"nuclear\\\": 236, \\\"weapons\\\": 210, \\\"do\\\": 978, \\\"so\\\": 892, \\\"right\\\": 358, \\\"now\\\": 1119, \\\"as\\\": 1389, \\\"know\\\": 564, \\\"us\\\": 533, \\\"took\\\": 147, \\\"lead\\\": 69, \\\"in\\\": 6669, \\\"a\\\": 5893, \\\"no\\\": 366, \\\"fly\\\": 13, \\\"operation\\\": 8, \\\"up\\\": 710, \\\"united\\\": 438, \\\"nations\\\": 117, \\\"that\\\": 7298, \\\"costs\\\": 115, \\\"government\\\": 559, \\\"7\\\": 78, \\\"700\\\": 54, \\\"per\\\": 106, \\\"family\\\": 119, \\\"think\\\": 1029, \\\"if\\\": 873, \\\"states\\\": 497, \\\"is\\\": 2881, \\\"maintaining\\\": 3, \\\"strong\\\": 141, \\\"society\\\": 50, \\\"here\\\": 285, \\\"we\\\": 5948, \\\"can\\\": 892, \\\"meet\\\": 76, \\\"any\\\": 422, \\\"internal\\\": 14, \\\"threat\\\": 55, \\\"person\\\": 113, \\\"talked\\\": 50, \\\"say\\\": 454, \\\"some\\\": 486, \\\"help\\\": 213, \\\"trade\\\": 133, \\\"adjustment\\\": 8, \\\"assistance\\\": 27, \\\"money\\\": 367, \\\"go\\\": 438, \\\"community\\\": 47, \\\"college\\\": 86, \\\"your\\\": 365, \\\"neighborhood\\\": 3, \\\"which\\\": 642, \\\"providing\\\": 16, \\\"skills\\\": 3, \\\"necessary\\\": 34, \\\"fill\\\": 11, \\\"jobs\\\": 460, \\\"of\\\": 7664, \\\"21st\\\": 13, \\\"century\\\": 34, \\\"what\\\": 1037, \\\"things\\\": 265, \\\"would\\\": 902, \\\"cut\\\": 470, \\\"from\\\": 679, \\\"spending\\\": 297, \\\"have\\\": 3297, \\\"plan\\\": 343, \\\"put\\\": 301, \\\"america\\\": 506, \\\"back\\\": 352, \\\"work\\\": 326, \\\"isn\\\": 76, \\\"t\\\": 1639, \\\"one\\\": 943, \\\"country\\\": 723, \\\"middle\\\": 211, \\\"east\\\": 62, \\\"endorses\\\": 6, \\\"eisenhower\\\": 43, \\\"doctrine\\\": 3, \\\"how\\\": 243, \\\"save\\\": 61, \\\"billions\\\": 30, \\\"dollars\\\": 313, \\\"defense\\\": 183, \\\"will\\\": 815, \\\"be\\\": 1362, \\\"doing\\\": 173, \\\"very\\\": 563, \\\"much\\\": 227, \\\"better\\\": 211, \\\"with\\\": 1674, \\\"mexico\\\": 29, \\\"on\\\": 1829, \\\"deals\\\": 13, \\\"favor\\\": 48, \\\"strict\\\": 6, \\\"controls\\\": 26, \\\"spend\\\": 141, \\\"running\\\": 69, \\\"congress\\\": 316, \\\"limits\\\": 17, \\\"political\\\": 57, \\\"action\\\": 68, \\\"committees\\\": 28, \\\"requirements\\\": 7, \\\"appear\\\": 2, \\\"open\\\": 21, \\\"public\\\": 116, \\\"debates\\\": 16, \\\"like\\\": 349, \\\"re\\\": 1146, \\\"let\\\": 375, \\\"come\\\": 217, \\\"answer\\\": 82, \\\"question\\\": 180, \\\"secondly\\\": 60, \\\"senator\\\": 397, \\\"dole\\\": 55, \\\"had\\\": 808, \\\"pretty\\\": 33, \\\"harsh\\\": 4, \\\"comments\\\": 10, \\\"special\\\": 53, \\\"interest\\\": 129, \\\"but\\\": 1426, \\\"wasn\\\": 63, \\\"who\\\": 883, \\\"opposed\\\": 89, \\\"tried\\\": 67, \\\"lives\\\": 61, \\\"children\\\": 156, \\\"subject\\\": 31, \\\"tobacco\\\": 12, \\\"then\\\": 346, \\\"went\\\": 227, \\\"growers\\\": 3, \\\"bragged\\\": 3, \\\"standing\\\": 21, \\\"federal\\\": 313, \\\"when\\\": 914, \\\"stop\\\": 78, \\\"advertising\\\": 4, \\\"marketing\\\": 3, \\\"sales\\\": 13, \\\"furthermore\\\": 4, \\\"under\\\": 374, \\\"this\\\": 1941, \\\"administration\\\": 430, \\\"has\\\": 1104, \\\"increased\\\": 99, \\\"more\\\": 943, \\\"than\\\": 832, \\\"last\\\": 465, \\\"20\\\": 140, \\\"years\\\": 918, \\\"asked\\\": 83, \\\"actually\\\": 131, \\\"spent\\\": 70, \\\"well\\\": 540, \\\"first\\\": 461, \\\"all\\\": 972, \\\"eliminate\\\": 22, \\\"programs\\\": 169, \\\"by\\\": 959, \\\"test\\\": 38, \\\"they\\\": 1597, \\\"don\\\": 607, \\\"pass\\\": 38, \\\"program\\\": 287, \\\"critical\\\": 13, \\\"worth\\\": 68, \\\"borrowing\\\": 5, \\\"china\\\": 89, \\\"pay\\\": 236, \\\"ve\\\": 1303, \\\"got\\\": 596, \\\"change\\\": 109, \\\"humvees\\\": 6, \\\"10\\\": 154, \\\"000\\\": 428, \\\"out\\\": 876, \\\"12\\\": 100, \\\"are\\\": 1579, \\\"over\\\": 537, \\\"aren\\\": 42, \\\"armored\\\": 3, \\\"health\\\": 372, \\\"care\\\": 381, \\\"average\\\": 92, \\\"american\\\": 465, \\\"gone\\\": 177, \\\"64\\\": 6, \\\"percent\\\": 797, \\\"tuitions\\\": 3, \\\"35\\\": 55, \\\"gasoline\\\": 13, \\\"prices\\\": 32, \\\"30\\\": 156, \\\"medicare\\\": 183, \\\"premiums\\\": 30, \\\"17\\\": 42, \\\"few\\\": 84, \\\"days\\\": 70, \\\"ago\\\": 249, \\\"prescription\\\": 50, \\\"drugs\\\": 76, \\\"year\\\": 734, \\\"way\\\": 362, \\\"breach\\\": 2, \\\"agreement\\\": 95, \\\"not\\\": 1399, \\\"through\\\": 175, \\\"plutonium\\\": 4, \\\"new\\\": 391, \\\"taxes\\\": 337, \\\"1\\\": 220, \\\"5\\\": 208, \\\"trillion\\\": 205, \\\"50\\\": 176, \\\"bureaucracies\\\": 13, \\\"inherited\\\": 12, \\\"growth\\\": 167, \\\"4\\\": 215, \\\"8\\\": 65, \\\"down\\\": 452, \\\"2\\\": 207, \\\"debt\\\": 145, \\\"sure\\\": 229, \\\"too\\\": 118, \\\"many\\\": 288, \\\"young\\\": 112, \\\"african\\\": 30, \\\"latino\\\": 3, \\\"men\\\": 44, \\\"ended\\\": 47, \\\"jail\\\": 22, \\\"nonviolent\\\": 4, \\\"offenses\\\": 3, \\\"fact\\\": 309, \\\"doubled\\\": 48, \\\"am\\\": 118, \\\"convinced\\\": 14, \\\"my\\\": 768, \\\"record\\\": 185, \\\"going\\\": 895, \\\"opposition\\\": 13, \\\"sending\\\": 28, \\\"marines\\\": 22, \\\"lebanon\\\": 14, \\\"supporting\\\": 32, \\\"our\\\": 1650, \\\"efforts\\\": 22, \\\"kosovo\\\": 8, \\\"bosnia\\\": 14, \\\"gulf\\\": 10, \\\"judgment\\\": 44, \\\"something\\\": 158, \\\"m\\\": 456, \\\"willing\\\": 39, \\\"stand\\\": 73, \\\"decide\\\": 16, \\\"whether\\\": 132, \\\"want\\\": 520, \\\"or\\\": 765, \\\"just\\\": 638, \\\"monday\\\": 4, \\\"week\\\": 56, \\\"signed\\\": 53, \\\"tax\\\": 783, \\\"bill\\\": 286, \\\"included\\\": 6, \\\"an\\\": 693, \\\"amendment\\\": 55, \\\"prevent\\\": 16, \\\"companies\\\": 122, \\\"taking\\\": 95, \\\"deduction\\\": 9, \\\"whatsoever\\\": 11, \\\"cooperated\\\": 6, \\\"arab\\\": 28, \\\"boycott\\\": 12, \\\"obama\\\": 156, \\\"nearly\\\": 28, \\\"billion\\\": 783, \\\"pork\\\": 23, \\\"barrel\\\": 20, \\\"earmark\\\": 6, \\\"projects\\\": 15, \\\"been\\\": 888, \\\"two\\\": 389, \\\"president\\\": 1195, \\\"gerald\\\": 7, \\\"ford\\\": 123, \\\"their\\\": 654, \\\"hope\\\": 92, \\\"grow\\\": 33, \\\"weary\\\": 2, \\\"leave\\\": 45, \\\"worked\\\": 98, \\\"closely\\\": 10, \\\"foreign\\\": 127, \\\"ministers\\\": 5, \\\"france\\\": 11, \\\"germany\\\": 27, \\\"great\\\": 224, \\\"britain\\\": 10, \\\"folks\\\": 48, \\\"delivering\\\": 3, \\\"message\\\": 19, \\\"mullahs\\\": 4, \\\"expect\\\": 21, \\\"part\\\": 129, \\\"world\\\": 470, \\\"get\\\": 621, \\\"rid\\\": 40, \\\"same\\\": 232, \\\"front\\\": 20, \\\"outfit\\\": 3, \\\"organization\\\": 23, \\\"campaign\\\": 134, \\\"gave\\\": 83, \\\"832\\\": 3, \\\"lighting\\\": 3, \\\"site\\\": 3, \\\"selection\\\": 8, \\\"still\\\": 160, \\\"need\\\": 323, \\\"cover\\\": 21, \\\"20million\\\": 2, \\\"lot\\\": 215, \\\"thirdly\\\": 11, \\\"spread\\\": 26, \\\"savings\\\": 26, \\\"accounts\\\": 9, \\\"houston\\\": 5, \\\"tuesday\\\": 1, \\\"meeting\\\": 34, \\\"group\\\": 41, \\\"good\\\": 208, \\\"citizens\\\": 50, \\\"working\\\": 183, \\\"point\\\": 160, \\\"struggle\\\": 8, \\\"engaged\\\": 12, \\\"entrust\\\": 1, \\\"presidency\\\": 30, \\\"whatever\\\": 37, \\\"make\\\": 578, \\\"forces\\\": 65, \\\"stay\\\": 27, \\\"strongest\\\": 20, \\\"getting\\\": 111, \\\"businesses\\\": 135, \\\"individuals\\\": 31, \\\"welfare\\\": 68, \\\"rather\\\": 45, \\\"picked\\\": 9, \\\"recent\\\": 40, \\\"book\\\": 11, \\\"came\\\": 145, \\\"perhaps\\\": 32, \\\"nation\\\": 173, \\\"most\\\": 201, \\\"respected\\\": 23, \\\"author\\\": 5, \\\"field\\\": 17, \\\"strobe\\\": 2, \\\"talbott\\\": 2, \\\"deadly\\\": 5, \\\"gambits\\\": 2, \\\"concludes\\\": 2, \\\"failed\\\": 47, \\\"master\\\": 4, \\\"essential\\\": 22, \\\"details\\\": 5, \\\"needed\\\": 23, \\\"command\\\": 9, \\\"both\\\": 114, \\\"terms\\\": 84, \\\"security\\\": 302, \\\"arms\\\": 93, \\\"control\\\": 136, \\\"confident\\\": 8, \\\"done\\\": 248, \\\"reduce\\\": 78, \\\"inflation\\\": 150, \\\"did\\\": 412, \\\"california\\\": 83, \\\"whole\\\": 72, \\\"sophisticated\\\": 6, \\\"concept\\\": 11, \\\"andrea\\\": 5, \\\"understand\\\": 113, \\\"competitive\\\": 8, \\\"strategies\\\": 3, \\\"teddy\\\": 2, \\\"roosevelt\\\": 19, \\\"used\\\": 97, \\\"walk\\\": 14, \\\"softly\\\": 3, \\\"talk\\\": 139, \\\"carry\\\": 26, \\\"big\\\": 98, \\\"stick\\\": 6, \\\"glad\\\": 20, \\\"thought\\\": 104, \\\"standard\\\": 20, \\\"bearer\\\": 1, \\\"seems\\\": 39, \\\"stimulant\\\": 1, \\\"hands\\\": 41, \\\"taxpayers\\\": 63, \\\"business\\\": 215, \\\"expand\\\": 14, \\\"modernize\\\": 5, \\\"provide\\\": 92, \\\"economy\\\": 216, \\\"stimulated\\\": 1, \\\"ll\\\": 308, \\\"revenue\\\": 28, \\\"prosperous\\\": 5, \\\"them\\\": 643, \\\"fool\\\": 3, \\\"anymore\\\": 13, \\\"once\\\": 66, \\\"break\\\": 38, \\\"lines\\\": 21, \\\"allow\\\": 37, \\\"competition\\\": 8, \\\"agree\\\": 72, \\\"major\\\": 90, \\\"premise\\\": 6, \\\"sir\\\": 9, \\\"create\\\": 70, \\\"conservation\\\": 22, \\\"ethic\\\": 2, \\\"minds\\\": 7, \\\"told\\\": 71, \\\"lady\\\": 9, \\\"protect\\\": 49, \\\"homeland\\\": 17, \\\"time\\\": 532, \\\"heal\\\": 1, \\\"after\\\": 253, \\\"vietnam\\\": 33, \\\"concerned\\\": 69, \\\"uh\\\": 981, \\\"pardon\\\": 10, \\\"amnesty\\\": 12, \\\"those\\\": 544, \\\"evaded\\\": 1, \\\"draft\\\": 18, \\\"crime\\\": 84, \\\"system\\\": 177, \\\"fair\\\": 50, \\\"also\\\": 329, \\\"curious\\\": 3, \\\"thing\\\": 201, \\\"since\\\": 240, \\\"1993\\\": 15, \\\"voted\\\": 227, \\\"intelligence\\\": 47, \\\"budget\\\": 332, \\\"regard\\\": 61, \\\"these\\\": 459, \\\"high\\\": 124, \\\"rates\\\": 95, \\\"at\\\": 929, \\\"least\\\": 68, \\\"give\\\": 243, \\\"recognition\\\": 15, \\\"left\\\": 71, \\\"office\\\": 180, \\\"mr\\\": 514, \\\"mondale\\\": 41, \\\"211\\\": 9, \\\"prime\\\": 27, \\\"rate\\\": 195, \\\"home\\\": 112, \\\"initiative\\\": 23, \\\"ownership\\\": 16, \\\"passed\\\": 137, \\\"start\\\": 64, \\\"having\\\": 79, \\\"own\\\": 214, \\\"homes\\\": 29, \\\"instead\\\": 73, \\\"living\\\": 57, \\\"tenements\\\": 3, \\\"cutting\\\": 37, \\\"employees\\\": 52, \\\"plus\\\": 22, \\\"failure\\\": 14, \\\"governor\\\": 319, \\\"employment\\\": 23, \\\"georgia\\\": 58, \\\"shows\\\": 16, \\\"certainly\\\": 38, \\\"tragedy\\\": 16, \\\"didn\\\": 229, \\\"recognize\\\": 27, \\\"months\\\": 144, \\\"ambassador\\\": 34, \\\"show\\\": 51, \\\"eight\\\": 203, \\\"his\\\": 533, \\\"three\\\": 250, \\\"times\\\": 190, \\\"larger\\\": 15, \\\"clinton\\\": 85, \\\"proposed\\\": 101, \\\"matter\\\": 147, \\\"occasionally\\\": 3, \\\"mistaken\\\": 6, \\\"policies\\\": 52, \\\"george\\\": 63, \\\"bush\\\": 203, \\\"core\\\": 11, \\\"economic\\\": 210, \\\"issues\\\": 57, \\\"policy\\\": 155, \\\"energy\\\": 160, \\\"priorities\\\": 22, \\\"vigorous\\\": 9, \\\"supporter\\\": 4, \\\"secret\\\": 10, \\\"occur\\\": 5, \\\"while\\\": 93, \\\"senior\\\": 22, \\\"official\\\": 2, \\\"due\\\": 14, \\\"respect\\\": 88, \\\"already\\\": 86, \\\"oil\\\": 157, \\\"mccain\\\": 85, \\\"idea\\\": 53, \\\"homeowners\\\": 3, \\\"away\\\": 75, \\\"creating\\\": 27, \\\"mean\\\": 73, \\\"feel\\\": 43, \\\"pakistan\\\": 40, \\\"nice\\\": 8, \\\"should\\\": 335, \\\"fro\\\": 2, \\\"mthem\\\": 1, \\\"study\\\": 46, \\\"international\\\": 43, \\\"competitors\\\": 9, \\\"collect\\\": 22, \\\"3\\\": 125, \\\"gallon\\\": 12, \\\"use\\\": 148, \\\"build\\\": 88, \\\"infrastructure\\\": 10, \\\"every\\\": 309, \\\"choice\\\": 41, \\\"brackets\\\": 10, \\\"generous\\\": 4, \\\"dividends\\\": 4, \\\"americans\\\": 255, \\\"choose\\\": 24, \\\"existing\\\": 9, \\\"code\\\": 15, \\\"length\\\": 1, \\\"resume\\\": 2, \\\"expanding\\\": 6, \\\"zone\\\": 13, \\\"increasing\\\": 29, \\\"allies\\\": 51, \\\"air\\\": 58, \\\"space\\\": 22, \\\"kuwait\\\": 13, \\\"border\\\": 64, \\\"suburbs\\\": 4, \\\"baghdad\\\": 11, \\\"100\\\": 105, \\\"surgeon\\\": 3, \\\"before\\\": 286, \\\"general\\\": 93, \\\"mccaffrey\\\": 3, \\\"ph\\\": 12, \\\"ought\\\": 184, \\\"consider\\\": 23, \\\"legalizing\\\": 4, \\\"chicago\\\": 22, \\\"toughest\\\": 14, \\\"gun\\\": 56, \\\"laws\\\": 50, \\\"probably\\\": 47, \\\"could\\\": 240, \\\"far\\\": 139, \\\"violence\\\": 22, \\\"city\\\": 37, \\\"long\\\": 143, \\\"term\\\": 97, \\\"starts\\\": 12, \\\"raising\\\": 34, \\\"national\\\": 225, \\\"minimum\\\": 42, \\\"wage\\\": 33, \\\"guarantee\\\": 17, \\\"finally\\\": 50, \\\"equal\\\": 25, \\\"women\\\": 155, \\\"thirty\\\": 42, \\\"policemen\\\": 6, \\\"appreciate\\\": 12, \\\"appears\\\": 2, \\\"marketplace\\\": 10, \\\"regulation\\\": 22, \\\"never\\\": 172, \\\"endorsed\\\": 39, \\\"presidential\\\": 28, \\\"candidate\\\": 26, \\\"forty\\\": 44, \\\"democrats\\\": 86, \\\"republican\\\": 131, \\\"chief\\\": 35, \\\"executive\\\": 31, \\\"prepared\\\": 16, \\\"won\\\": 68, \\\"blame\\\": 7, \\\"bring\\\": 111, \\\"deficit\\\": 187, \\\"tough\\\": 58, \\\"choices\\\": 29, \\\"estimated\\\": 21, \\\"repealing\\\": 4, \\\"obamacare\\\": 27, \\\"looking\\\": 57, \\\"million\\\": 634, \\\"losing\\\": 26, \\\"insurance\\\": 199, \\\"occasions\\\": 19, \\\"another\\\": 124, \\\"embassies\\\": 6, \\\"assaulted\\\": 3, \\\"truck\\\": 3, \\\"demolitions\\\": 3, \\\"father\\\": 17, \\\"kenya\\\": 4, \\\"fannie\\\": 7, \\\"mae\\\": 7, \\\"mention\\\": 23, \\\"shown\\\": 23, \\\"everyone\\\": 38, \\\"else\\\": 41, \\\"thinking\\\": 16, \\\"48\\\": 5, \\\"hours\\\": 24, \\\"heard\\\": 40, \\\"saw\\\": 34, \\\"effective\\\": 48, \\\"form\\\": 9, \\\"communication\\\": 1, \\\"absolutely\\\": 33, \\\"unfair\\\": 13, \\\"vast\\\": 23, \\\"majority\\\": 57, \\\"project\\\": 12, \\\"exile\\\": 3, \\\"richmond\\\": 9, \\\"virginia\\\": 16, \\\"where\\\": 359, \\\"focused\\\": 10, \\\"prosecutors\\\": 4, \\\"illegally\\\": 15, \\\"using\\\": 42, \\\"guns\\\": 45, \\\"leading\\\": 30, \\\"donor\\\": 3, \\\"suffering\\\": 5, \\\"relations\\\": 25, \\\"senate\\\": 161, \\\"see\\\": 232, \\\"partnership\\\": 8, \\\"involved\\\": 78, \\\"proud\\\": 66, \\\"remember\\\": 58, \\\"70\\\": 28, \\\"1987\\\": 6, \\\"secrecy\\\": 7, \\\"enough\\\": 94, \\\"personal\\\": 38, \\\"privacy\\\": 3, \\\"earlier\\\": 49, \\\"board\\\": 38, \\\"talking\\\": 103, \\\"decisions\\\": 48, \\\"treatments\\\": 10, \\\"everybody\\\": 111, \\\"conscience\\\": 5, \\\"important\\\": 161, \\\"difference\\\": 86, \\\"election\\\": 67, \\\"believe\\\": 367, \\\"judge\\\": 32, \\\"accordingly\\\": 2, \\\"analyzed\\\": 3, \\\"independent\\\": 39, \\\"experts\\\": 15, \\\"produce\\\": 11, \\\"bad\\\": 43, \\\"expensive\\\": 26, \\\"price\\\": 40, \\\"minute\\\": 18, \\\"effect\\\": 37, \\\"taken\\\": 119, \\\"cuba\\\": 43, \\\"castro\\\": 29, \\\"replace\\\": 8, \\\"markets\\\": 24, \\\"easily\\\": 2, \\\"latin\\\": 65, \\\"europe\\\": 63, \\\"eastern\\\": 24, \\\"she\\\": 188, \\\"place\\\": 96, \\\"made\\\": 299, \\\"fatal\\\": 1, \\\"error\\\": 7, \\\"misjudging\\\": 1, \\\"communists\\\": 33, \\\"trying\\\": 93, \\\"apply\\\": 7, \\\"rules\\\": 43, \\\"conduct\\\": 5, \\\"leaders\\\": 41, \\\"free\\\": 130, \\\"electronics\\\": 3, \\\"st\\\": 6, \\\"louis\\\": 5, \\\"somebody\\\": 59, \\\"tell\\\": 177, \\\"truth\\\": 23, \\\"hard\\\": 77, \\\"medical\\\": 59, \\\"law\\\": 123, \\\"brady\\\": 33, \\\"assault\\\": 32, \\\"ban\\\": 53, \\\"police\\\": 55, \\\"street\\\": 66, \\\"federation\\\": 6, \\\"cost\\\": 184, \\\"forward\\\": 101, \\\"bringing\\\": 25, \\\"manufacturing\\\": 40, \\\"shores\\\": 9, \\\"rewarding\\\": 6, \\\"small\\\": 142, \\\"investing\\\": 13, \\\"overseas\\\": 61, \\\"social\\\": 209, \\\"suggest\\\": 24, \\\"presidents\\\": 36, \\\"salt\\\": 27, \\\"treaty\\\": 92, \\\"puts\\\": 13, \\\"its\\\": 93, \\\"side\\\": 54, \\\"within\\\": 58, \\\"90\\\": 52, \\\"emphatically\\\": 3, \\\"lowest\\\": 51, \\\"means\\\": 99, \\\"industrialized\\\": 20, \\\"1959\\\": 13, \\\"addition\\\": 47, \\\"raise\\\": 67, \\\"upper\\\": 9, \\\"income\\\": 194, \\\"asking\\\": 26, \\\"corporations\\\": 29, \\\"earned\\\": 4, \\\"incentives\\\": 24, \\\"comprehensive\\\": 15, \\\"background\\\": 6, \\\"checks\\\": 19, \\\"keep\\\": 179, \\\"harm\\\": 7, \\\"case\\\": 67, \\\"financial\\\": 26, \\\"crisis\\\": 43, \\\"gather\\\": 1, \\\"facts\\\": 27, \\\"decision\\\": 74, \\\"maybe\\\": 75, \\\"meant\\\": 17, \\\"fight\\\": 74, \\\"line\\\": 80, \\\"backer\\\": 3, \\\"enforcement\\\": 31, \\\"really\\\": 134, \\\"clear\\\": 56, \\\"frankly\\\": 17, \\\"giving\\\": 62, \\\"kennedy\\\": 105, \\\"kassebaum\\\": 5, \\\"possible\\\": 39, \\\"25\\\": 109, \\\"sick\\\": 16, \\\"vice\\\": 100, \\\"pays\\\": 20, \\\"less\\\": 173, \\\"janitor\\\": 6, \\\"helps\\\": 8, \\\"single\\\": 92, \\\"proposal\\\": 66, \\\"sent\\\": 44, \\\"turns\\\": 2, \\\"surplus\\\": 50, \\\"building\\\": 30, \\\"baby\\\": 19, \\\"boomers\\\": 4, \\\"retire\\\": 8, \\\"okay\\\": 5, \\\"stock\\\": 17, \\\"market\\\": 49, \\\"dropped\\\": 14, \\\"wringing\\\": 1, \\\"saying\\\": 114, \\\"end\\\": 88, \\\"computer\\\": 15, \\\"originally\\\": 11, \\\"invented\\\": 7, \\\"bunch\\\": 13, \\\"scientists\\\": 10, \\\"figure\\\": 26, \\\"purposes\\\": 9, \\\"communicate\\\": 2, \\\"issue\\\": 110, \\\"top\\\": 76, \\\"receive\\\": 19, \\\"223\\\": 6, \\\"445\\\": 3, \\\"described\\\": 20, \\\"hmo\\\": 14, \\\"often\\\": 20, \\\"catastrophic\\\": 5, \\\"situations\\\": 3, \\\"production\\\": 52, \\\"experimenting\\\": 3, \\\"today\\\": 290, \\\"ever\\\": 155, \\\"drug\\\": 96, \\\"huge\\\": 24, \\\"problem\\\": 146, \\\"mission\\\": 26, \\\"iran\\\": 115, \\\"dissuade\\\": 3, \\\"weapon\\\": 34, \\\"peaceful\\\": 17, \\\"diplomatic\\\": 26, \\\"only\\\": 350, \\\"reduced\\\": 67, \\\"proportion\\\": 5, \\\"capita\\\": 18, \\\"size\\\": 41, \\\"twelfth\\\": 14, \\\"preceding\\\": 6, \\\"gets\\\": 44, \\\"overextended\\\": 2, \\\"morale\\\": 3, \\\"drops\\\": 1, \\\"reform\\\": 86, \\\"servants\\\": 2, \\\"again\\\": 209, \\\"white\\\": 64, \\\"house\\\": 149, \\\"trillions\\\": 4, \\\"balance\\\": 38, \\\"biggest\\\": 87, \\\"increase\\\": 278, \\\"history\\\": 205, \\\"payroll\\\": 12, \\\"band\\\": 3, \\\"aid\\\": 85, \\\"postpone\\\": 3, \\\"reckoning\\\": 3, \\\"committee\\\": 82, \\\"expenditures\\\": 20, \\\"543\\\": 3, \\\"present\\\": 56, \\\"committed\\\": 26, \\\"200\\\": 56, \\\"third\\\": 79, \\\"registration\\\": 16, \\\"liberals\\\": 2, \\\"employed\\\": 9, \\\"eighty\\\": 25, \\\"largest\\\": 84, \\\"number\\\": 220, \\\"pell\\\": 19, \\\"grants\\\": 21, \\\"students\\\": 37, \\\"additional\\\": 87, \\\"afford\\\": 60, \\\"repeal\\\": 21, \\\"below\\\": 20, \\\"returned\\\": 6, \\\"detail\\\": 11, \\\"paying\\\": 59, \\\"why\\\": 186, \\\"forgive\\\": 3, \\\"beginning\\\": 46, \\\"debate\\\": 77, \\\"following\\\": 12, \\\"moment\\\": 25, \\\"silence\\\": 1, \\\"mel\\\": 5, \\\"carnahan\\\": 5, \\\"randy\\\": 2, \\\"chris\\\": 8, \\\"sifford\\\": 2, \\\"tanks\\\": 10, \\\"mate\\\": 15, \\\"inside\\\": 12, \\\"cited\\\": 2, \\\"advisor\\\": 3, \\\"distinguished\\\": 11, \\\"economist\\\": 6, \\\"paul\\\": 9, \\\"macavoy\\\": 2, \\\"source\\\": 8, \\\"information\\\": 20, \\\"33\\\": 19, \\\"die\\\": 6, \\\"works\\\": 42, \\\"cannot\\\": 53, \\\"myself\\\": 27, \\\"guess\\\": 30, \\\"politician\\\": 4, \\\"shouldn\\\": 36, \\\"quickly\\\": 13, \\\"sworn\\\": 7, \\\"bilateral\\\": 10, \\\"negotiations\\\": 19, \\\"north\\\": 66, \\\"korea\\\": 63, \\\"slashing\\\": 3, \\\"wealthy\\\": 56, \\\"hasn\\\": 46, \\\"nowadays\\\": 3, \\\"75\\\": 8, \\\"israel\\\": 57, \\\"13\\\": 36, \\\"strategic\\\": 36, \\\"warheads\\\": 27, \\\"land\\\": 56, \\\"sea\\\": 12, \\\"blow\\\": 11, \\\"soviet\\\": 157, \\\"union\\\": 158, \\\"into\\\": 403, \\\"feeling\\\": 10, \\\"value\\\": 13, \\\"education\\\": 194, \\\"military\\\": 221, \\\"next\\\": 135, \\\"countries\\\": 183, \\\"combined\\\": 21, \\\"russia\\\": 64, \\\"kingdom\\\": 3, \\\"name\\\": 37, \\\"yet\\\": 99, \\\"oval\\\": 22, \\\"position\\\": 112, \\\"tonight\\\": 84, \\\"unemployment\\\": 164, \\\"areas\\\": 51, \\\"among\\\": 53, \\\"construction\\\": 19, \\\"workers\\\": 51, \\\"aarp\\\": 3, \\\"thinks\\\": 12, \\\"obtained\\\": 4, \\\"bolster\\\": 4, \\\"lengthen\\\": 3, \\\"trust\\\": 55, \\\"fund\\\": 59, \\\"run\\\": 52, \\\"longer\\\": 38, \\\"friend\\\": 33, \\\"doesn\\\": 120, \\\"seem\\\": 13, \\\"perspective\\\": 10, \\\"five\\\": 279, \\\"hundred\\\": 192, \\\"thousand\\\": 108, \\\"half\\\": 216, \\\"touches\\\": 6, \\\"human\\\": 45, \\\"beings\\\": 5, \\\"doctors\\\": 22, \\\"take\\\": 304, \\\"patients\\\": 6, \\\"exaggerations\\\": 6, \\\"example\\\": 123, \\\"seniors\\\": 73, \\\"benefits\\\": 68, \\\"package\\\": 41, \\\"learning\\\": 10, \\\"read\\\": 37, \\\"write\\\": 17, \\\"add\\\": 60, \\\"subtract\\\": 1, \\\"bonus\\\": 1, \\\"plans\\\": 41, \\\"barbara\\\": 7, \\\"always\\\": 43, \\\"kept\\\": 34, \\\"bit\\\": 25, \\\"oasis\\\": 1, \\\"graduate\\\": 2, \\\"u\\\": 51, \\\"september\\\": 18, \\\"1974\\\": 19, \\\"opportunity\\\": 79, \\\"evaders\\\": 8, \\\"deserters\\\": 7, \\\"voluntarily\\\": 4, \\\"records\\\": 27, \\\"earning\\\": 7, \\\"restore\\\": 18, \\\"citizenship\\\": 6, \\\"apologized\\\": 8, \\\"born\\\": 21, \\\"indiana\\\": 6, \\\"donald\\\": 76, \\\"couldn\\\": 22, \\\"trusted\\\": 8, \\\"parents\\\": 57, \\\"quote\\\": 15, \\\"mexican\\\": 11, \\\"privilege\\\": 7, \\\"seeing\\\": 22, \\\"job\\\": 148, \\\"close\\\": 38, \\\"difficult\\\": 34, \\\"watched\\\": 9, \\\"husband\\\": 12, \\\"300\\\": 40, \\\"turn\\\": 27, \\\"23\\\": 48, \\\"created\\\": 94, \\\"incomes\\\": 52, \\\"ballooning\\\": 3, \\\"multiplying\\\": 3, \\\"seen\\\": 121, \\\"begun\\\": 20, \\\"paid\\\": 93, \\\"interim\\\": 3, \\\"development\\\": 47, \\\"primarily\\\": 20, \\\"cruise\\\": 21, \\\"missiles\\\": 54, \\\"launched\\\": 12, \\\"based\\\": 38, \\\"mobile\\\": 7, \\\"installations\\\": 3, \\\"performance\\\": 14, \\\"aircraft\\\": 16, \\\"b\\\": 23, \\\"52s\\\": 3, \\\"1s\\\": 3, \\\"proceed\\\": 5, \\\"either\\\": 60, \\\"surface\\\": 3, \\\"submarine\\\": 11, \\\"naval\\\": 6, \\\"vessels\\\": 3, \\\"available\\\": 36, \\\"however\\\": 8, \\\"move\\\": 80, \\\"congratulating\\\": 1, \\\"ourselves\\\": 31, \\\"challenging\\\": 1, \\\"dealing\\\": 28, \\\"problems\\\": 79, \\\"reduction\\\": 61, \\\"exemption\\\": 8, \\\"seven\\\": 122, \\\"fifty\\\": 51, \\\"facing\\\": 13, \\\"rising\\\": 25, \\\"kitchen\\\": 3, \\\"table\\\": 32, \\\"passion\\\": 6, \\\"fighting\\\": 53, \\\"planned\\\": 14, \\\"parenthood\\\": 7, \\\"funding\\\": 44, \\\"further\\\": 20, \\\"talented\\\": 3, \\\"path\\\": 16, \\\"highest\\\": 77, \\\"private\\\": 132, \\\"promise\\\": 31, \\\"adjunct\\\": 1, \\\"assisting\\\": 4, \\\"agent\\\": 1, \\\"balancing\\\": 5, \\\"2002\\\": 11, \\\"succeed\\\": 20, \\\"troops\\\": 134, \\\"defeat\\\": 16, \\\"stable\\\": 7, \\\"ally\\\": 15, \\\"region\\\": 26, \\\"fledgling\\\": 1, \\\"democracy\\\": 37, \\\"unity\\\": 3, \\\"exports\\\": 26, \\\"dramatically\\\": 14, \\\"safe\\\": 62, \\\"jersey\\\": 5, \\\"marlin\\\": 2, \\\"fitzwater\\\": 2, \\\"spokesman\\\": 2, \\\"hatred\\\": 5, \\\"report\\\": 74, \\\"reasonably\\\": 2, \\\"likable\\\": 1, \\\"guy\\\": 29, \\\"situation\\\": 57, \\\"mentioned\\\": 61, \\\"cries\\\": 5, \\\"look\\\": 264, \\\"view\\\": 41, \\\"responsibility\\\": 60, \\\"maintain\\\": 21, \\\"safety\\\": 23, \\\"speed\\\": 3, \\\"generic\\\": 1, \\\"quicker\\\": 2, \\\"produced\\\": 12, \\\"credit\\\": 76, \\\"frozen\\\": 5, \\\"practical\\\": 7, \\\"large\\\": 22, \\\"loans\\\": 53, \\\"stands\\\": 10, \\\"says\\\": 177, \\\"politicians\\\": 9, \\\"promises\\\": 16, \\\"ignored\\\": 7, \\\"address\\\": 9, \\\"iraq\\\": 157, \\\"feature\\\": 3, \\\"tapes\\\": 7, \\\"legally\\\": 10, \\\"deductions\\\": 29, \\\"deductible\\\": 7, \\\"computing\\\": 3, \\\"saved\\\": 32, \\\"phrase\\\": 2, \\\"sounds\\\": 10, \\\"grandiose\\\": 1, \\\"solved\\\": 5, \\\"overnight\\\": 2, \\\"happened\\\": 100, \\\"support\\\": 143, \\\"serbia\\\": 3, \\\"yugoslavia\\\": 8, \\\"call\\\": 50, \\\"montenegro\\\": 1, \\\"pressure\\\": 30, \\\"lawful\\\": 2, \\\"outcome\\\": 4, \\\"balanced\\\": 68, \\\"therefore\\\": 47, \\\"authorization\\\": 3, \\\"inter\\\": 3, \\\"bank\\\": 20, \\\"founded\\\": 9, \\\"developed\\\": 20, \\\"looked\\\": 51, \\\"needs\\\": 64, \\\"associated\\\": 14, \\\"fully\\\": 32, \\\"recognized\\\": 5, \\\"supported\\\": 119, \\\"wants\\\": 109, \\\"wealthiest\\\": 51, \\\"40\\\": 67, \\\"listen\\\": 22, \\\"freeze\\\": 23, \\\"advocates\\\": 14, \\\"strengthen\\\": 18, \\\"age\\\": 21, \\\"farmer\\\": 20, \\\"surpluses\\\": 15, \\\"legislation\\\": 60, \\\"during\\\": 102, \\\"thousands\\\": 59, \\\"refugees\\\": 8, \\\"mind\\\": 57, \\\"covers\\\": 4, \\\"employers\\\": 31, \\\"95\\\": 22, \\\"employ\\\": 11, \\\"covered\\\": 37, \\\"act\\\": 87, \\\"bankrupt\\\": 25, \\\"1983\\\": 17, \\\"backwards\\\": 3, \\\"bottom\\\": 14, \\\"ladder\\\": 4, \\\"collaborative\\\": 2, \\\"effort\\\": 40, \\\"local\\\": 47, \\\"together\\\": 128, \\\"unfortunately\\\": 21, \\\"congressional\\\": 23, \\\"500\\\": 62, \\\"traditional\\\": 9, \\\"someday\\\": 4, \\\"comes\\\": 70, \\\"along\\\": 77, \\\"ain\\\": 2, \\\"nothing\\\": 37, \\\"fellows\\\": 1, \\\"dollar\\\": 87, \\\"suits\\\": 1, \\\"alligator\\\": 1, \\\"shoes\\\": 2, \\\"halls\\\": 1, \\\"lobbyists\\\": 17, \\\"pac\\\": 9, \\\"guys\\\": 3, \\\"smithsonian\\\": 1, \\\"tripled\\\": 11, \\\"unqualified\\\": 3, \\\"standards\\\": 36, \\\"ten\\\": 95, \\\"60\\\": 102, \\\"previous\\\": 73, \\\"quayle\\\": 5, \\\"retrospect\\\": 3, \\\"lessons\\\": 2, \\\"ones\\\": 50, \\\"seriously\\\": 8, \\\"madness\\\": 2, \\\"draw\\\": 8, \\\"heavens\\\": 5, \\\"main\\\": 14, \\\"penalty\\\": 23, \\\"excesses\\\": 6, \\\"greed\\\": 7, \\\"washington\\\": 103, \\\"d\\\": 188, \\\"c\\\": 21, \\\"wall\\\": 48, \\\"race\\\": 41, \\\"determines\\\": 12, \\\"live\\\": 48, \\\"kind\\\": 166, \\\"schools\\\": 158, \\\"yes\\\": 96, \\\"treated\\\": 12, \\\"criminal\\\": 29, \\\"justice\\\": 47, \\\"prioritize\\\": 4, \\\"doubt\\\": 22, \\\"meets\\\": 2, \\\"burden\\\": 45, \\\"reason\\\": 80, \\\"taxpayer\\\": 34, \\\"capital\\\": 30, \\\"gains\\\": 31, \\\"knew\\\": 24, \\\"quite\\\": 32, \\\"accurate\\\": 16, \\\"invasion\\\": 12, \\\"romney\\\": 55, \\\"different\\\": 90, \\\"philosophy\\\": 13, \\\"15\\\": 89, \\\"sorry\\\": 11, \\\"alternative\\\": 15, \\\"reality\\\": 5, \\\"skies\\\": 4, \\\"sulfur\\\": 3, \\\"dioxide\\\": 6, \\\"nitrogen\\\": 3, \\\"oxide\\\": 3, \\\"mercury\\\": 3, \\\"contra\\\": 2, \\\"gate\\\": 1, \\\"steady\\\": 4, \\\"stream\\\": 1, \\\"rating\\\": 3, \\\"watchdogs\\\": 3, \\\"follow\\\": 28, \\\"foundations\\\": 3, \\\"lots\\\": 5, \\\"everything\\\": 49, \\\"fail\\\": 11, \\\"must\\\": 141, \\\"responsibilities\\\": 15, \\\"nixon\\\": 96, \\\"experienced\\\": 9, \\\"johnson\\\": 27, \\\"twenty\\\": 99, \\\"80\\\": 18, \\\"structured\\\": 12, \\\"cuts\\\": 121, \\\"brink\\\": 6, \\\"worst\\\": 54, \\\"recession\\\": 72, \\\"deeply\\\": 18, \\\"woman\\\": 45, \\\"gap\\\": 13, \\\"treasuries\\\": 6, \\\"hide\\\": 4, \\\"lost\\\": 143, \\\"even\\\": 266, \\\"word\\\": 25, \\\"letter\\\": 9, \\\"reforming\\\": 4, \\\"waiting\\\": 14, \\\"adopt\\\": 9, \\\"hospital\\\": 18, \\\"association\\\": 27, \\\"vetoed\\\": 88, \\\"closed\\\": 11, \\\"hospitals\\\": 21, \\\"killer\\\": 3, \\\"mastermind\\\": 3, \\\"11th\\\": 6, \\\"attacks\\\": 6, \\\"khalid\\\": 3, \\\"sheik\\\": 3, \\\"mohammed\\\": 3, \\\"prison\\\": 13, \\\"systemic\\\": 1, \\\"racism\\\": 4, \\\"earn\\\": 16, \\\"reducing\\\": 24, \\\"28\\\": 26, \\\"quarters\\\": 20, \\\"quarter\\\": 49, \\\"sector\\\": 59, \\\"progress\\\": 59, \\\"toward\\\": 38, \\\"lowered\\\": 9, \\\"98\\\": 27, \\\"families\\\": 133, \\\"18\\\": 47, \\\"asia\\\": 24, \\\"fine\\\": 25, \\\"unless\\\": 38, \\\"win\\\": 29, \\\"peace\\\": 100, \\\"fought\\\": 37, \\\"try\\\": 79, \\\"nine\\\": 58, \\\"active\\\": 14, \\\"duty\\\": 9, \\\"army\\\": 43, \\\"divisions\\\": 15, \\\"provisions\\\": 16, \\\"making\\\": 156, \\\"certain\\\": 45, \\\"self\\\": 7, \\\"watching\\\": 19, \\\"deduct\\\": 3, \\\"1990\\\": 7, \\\"coalition\\\": 20, \\\"saddam\\\": 47, \\\"hussein\\\": 45, \\\"tool\\\": 3, \\\"32\\\": 17, \\\"food\\\": 80, \\\"stamps\\\": 23, \\\"47\\\": 14, \\\"slower\\\": 9, \\\"deal\\\": 145, \\\"bac\\\": 3, \\\"klm\\\": 3, \\\"northwest\\\": 10, \\\"mistake\\\": 65, \\\"72\\\": 9, \\\"lose\\\": 44, \\\"moved\\\": 38, \\\"afghanistan\\\": 55, \\\"osama\\\": 20, \\\"bin\\\": 33, \\\"laden\\\": 33, \\\"son\\\": 10, \\\"television\\\": 26, \\\"night\\\": 24, \\\"mother\\\": 22, \\\"haven\\\": 52, \\\"language\\\": 8, \\\"planning\\\": 11, \\\"state\\\": 307, \\\"department\\\": 56, \\\"desks\\\": 1, \\\"aspect\\\": 6, \\\"hold\\\": 28, \\\"shift\\\": 7, \\\"burdens\\\": 3, \\\"onto\\\": 4, \\\"avoided\\\": 10, \\\"past\\\": 77, \\\"real\\\": 81, \\\"story\\\": 14, \\\"inspectors\\\": 11, \\\"cameras\\\": 6, \\\"reactor\\\": 3, \\\"auto\\\": 24, \\\"industry\\\": 61, \\\"somehow\\\": 15, \\\"elsewhere\\\": 3, \\\"harder\\\": 19, \\\"month\\\": 46, \\\"slowing\\\": 2, \\\"tape\\\": 10, \\\"started\\\": 68, \\\"her\\\": 99, \\\"seventh\\\": 10, \\\"total\\\": 75, \\\"insured\\\": 12, \\\"ranks\\\": 17, \\\"medicaid\\\": 36, \\\"settled\\\": 9, \\\"process\\\": 35, \\\"guarantees\\\": 14, \\\"bankruptcy\\\": 15, \\\"excess\\\": 17, \\\"built\\\": 40, \\\"thank\\\": 52, \\\"jim\\\": 48, \\\"thanks\\\": 12, \\\"commission\\\": 53, \\\"university\\\": 18, \\\"mississippi\\\": 1, \\\"ole\\\": 1, \\\"miss\\\": 8, \\\"hosting\\\": 5, \\\"substantial\\\": 19, \\\"permits\\\": 18, \\\"housing\\\": 74, \\\"helping\\\": 36, \\\"root\\\": 1, \\\"foreclosures\\\": 6, \\\"across\\\": 90, \\\"might\\\": 71, \\\"helpful\\\": 2, \\\"released\\\": 19, \\\"immediately\\\": 26, \\\"mayaguez\\\": 4, \\\"incident\\\": 7, \\\"attack\\\": 68, \\\"little\\\": 111, \\\"appoint\\\": 13, \\\"independence\\\": 15, \\\"integrity\\\": 8, \\\"bench\\\": 6, \\\"wages\\\": 17, \\\"bipartisan\\\": 31, \\\"likes\\\": 3, \\\"loudly\\\": 2, \\\"eye\\\": 9, \\\"isis\\\": 24, \\\"1960\\\": 15, \\\"envy\\\": 6, \\\"16\\\": 33, \\\"199\\\": 3, \\\"rank\\\": 13, \\\"achievement\\\": 4, \\\"suspended\\\": 3, \\\"requests\\\": 11, \\\"although\\\": 27, \\\"moving\\\": 42, \\\"faster\\\": 17, \\\"find\\\": 116, \\\"gross\\\": 34, \\\"product\\\": 40, \\\"cent\\\": 34, \\\"contest\\\": 3, \\\"future\\\": 123, \\\"civil\\\": 35, \\\"rights\\\": 77, \\\"splendid\\\": 1, \\\"best\\\": 104, \\\"iranians\\\": 4, \\\"met\\\": 37, \\\"crocker\\\": 1, \\\"appointment\\\": 4, \\\"spanish\\\": 12, \\\"speaking\\\": 9, \\\"court\\\": 63, \\\"undo\\\": 1, \\\"constitutional\\\": 21, \\\"fifth\\\": 8, \\\"courts\\\": 7, \\\"constitution\\\": 26, \\\"crushed\\\": 4, \\\"consequence\\\": 25, \\\"november\\\": 16, \\\"second\\\": 65, \\\"vote\\\": 127, \\\"exemptions\\\": 8, \\\"credits\\\": 29, \\\"stays\\\": 5, \\\"fresh\\\": 7, \\\"leadership\\\": 101, \\\"understanding\\\": 12, \\\"strength\\\": 69, \\\"explain\\\": 7, \\\"trading\\\": 6, \\\"terrorist\\\": 38, \\\"involvement\\\": 17, \\\"panama\\\": 17, \\\"endorsement\\\": 4, \\\"macros\\\": 3, \\\"agrees\\\": 2, \\\"interesting\\\": 7, \\\"six\\\": 137, \\\"bills\\\": 58, \\\"attend\\\": 2, \\\"admitted\\\": 12, \\\"militarily\\\": 18, \\\"regardless\\\": 11, \\\"potential\\\": 10, \\\"opponents\\\": 7, \\\"launch\\\": 7, \\\"surprise\\\": 10, \\\"able\\\": 149, \\\"destroy\\\": 18, \\\"capability\\\": 15, \\\"john\\\": 48, \\\"prudent\\\": 2, \\\"january\\\": 38, \\\"1975\\\": 18, \\\"6\\\": 94, \\\"low\\\": 49, \\\"decrease\\\": 7, \\\"interests\\\": 51, \\\"burger\\\": 13, \\\"confirmed\\\": 10, \\\"basic\\\": 39, \\\"controversial\\\": 4, \\\"warren\\\": 15, \\\"eleven\\\": 28, \\\"dictators\\\": 8, \\\"south\\\": 63, \\\"central\\\": 32, \\\"1953\\\": 7, \\\"concern\\\": 10, \\\"particularly\\\": 53, \\\"subcommittee\\\": 1, \\\"chairman\\\": 17, \\\"systems\\\": 18, \\\"purely\\\": 2, \\\"waste\\\": 30, \\\"weren\\\": 20, \\\"protected\\\": 13, \\\"wouldn\\\": 52, \\\"encourage\\\": 17, \\\"comparative\\\": 1, \\\"results\\\": 21, \\\"setting\\\": 14, \\\"abortions\\\": 9, \\\"sometimes\\\": 35, \\\"birth\\\": 21, \\\"device\\\": 3, \\\"sakes\\\": 4, \\\"drive\\\": 24, \\\"deliveries\\\": 4, \\\"force\\\": 99, \\\"24\\\": 29, \\\"forced\\\": 14, \\\"managed\\\": 13, \\\"pockets\\\": 12, \\\"led\\\": 31, \\\"withering\\\": 4, \\\"vine\\\": 4, \\\"prove\\\": 10, \\\"such\\\": 51, \\\"council\\\": 9, \\\"ends\\\": 11, \\\"properly\\\": 8, \\\"entitled\\\": 6, \\\"freedom\\\": 69, \\\"popular\\\": 12, \\\"obviously\\\": 20, \\\"poured\\\": 6, \\\"airport\\\": 4, \\\"farmers\\\": 24, \\\"victims\\\": 4, \\\"double\\\": 23, \\\"digit\\\": 3, \\\"carter\\\": 98, \\\"grain\\\": 19, \\\"embargo\\\": 23, \\\"destroyed\\\": 10, \\\"reliability\\\": 3, \\\"nationwide\\\": 3, \\\"supplier\\\": 3, \\\"kinds\\\": 43, \\\"suggesting\\\": 17, \\\"bigger\\\": 34, \\\"breakthrough\\\": 4, \\\"nineteen\\\": 15, \\\"sixty\\\": 24, \\\"outnumbering\\\": 3, \\\"enormously\\\": 2, \\\"800\\\": 38, \\\"places\\\": 34, \\\"according\\\": 32, \\\"los\\\": 8, \\\"angeles\\\": 8, \\\"typically\\\": 3, \\\"measured\\\": 9, \\\"percentage\\\": 53, \\\"gdp\\\": 3, \\\"level\\\": 53, \\\"chose\\\": 2, \\\"afraid\\\": 13, \\\"conservative\\\": 10, \\\"judges\\\": 23, \\\"400\\\": 19, \\\"lobbying\\\": 5, \\\"1988\\\": 6, \\\"greater\\\": 29, \\\"salute\\\": 1, \\\"participate\\\": 12, \\\"simply\\\": 48, \\\"ignore\\\": 5, \\\"cities\\\": 57, \\\"55\\\": 8, \\\"youth\\\": 21, \\\"black\\\": 27, \\\"hispanic\\\": 6, \\\"encouraged\\\": 12, \\\"required\\\": 13, \\\"directed\\\": 9, \\\"relation\\\": 4, \\\"representative\\\": 7, \\\"yield\\\": 3, \\\"panamanians\\\": 3, \\\"full\\\": 52, \\\"sovereignty\\\": 4, \\\"canal\\\": 10, \\\"period\\\": 69, \\\"ingenuity\\\": 3, \\\"evidence\\\": 32, \\\"friendly\\\": 7, \\\"investment\\\": 33, \\\"controlling\\\": 10, \\\"reductions\\\": 14, \\\"domestic\\\": 27, \\\"share\\\": 38, \\\"growing\\\": 33, \\\"hillary\\\": 42, \\\"assad\\\": 27, \\\"turned\\\": 55, \\\"tougher\\\": 13, \\\"oh\\\": 15, \\\"loves\\\": 3, \\\"smarter\\\": 7, \\\"currencies\\\": 2, \\\"aggressive\\\": 2, \\\"school\\\": 118, \\\"charter\\\": 13, \\\"prompted\\\": 3, \\\"reforms\\\": 16, \\\"46\\\": 12, \\\"around\\\": 177, \\\"improving\\\": 11, \\\"train\\\": 14, \\\"teachers\\\": 69, \\\"sanctions\\\": 34, \\\"funny\\\": 2, \\\"normally\\\": 2, \\\"above\\\": 23, \\\"earnings\\\": 9, \\\"almost\\\": 67, \\\"shipped\\\": 9, \\\"millions\\\": 87, \\\"strange\\\": 3, \\\"served\\\": 24, \\\"cash\\\": 13, \\\"become\\\": 42, \\\"lobbyist\\\": 9, \\\"campaigns\\\": 8, \\\"contacts\\\": 7, \\\"slam\\\": 1, \\\"door\\\": 4, \\\"exercise\\\": 7, \\\"religious\\\": 18, \\\"beliefs\\\": 4, \\\"makes\\\": 38, \\\"focus\\\": 9, \\\"early\\\": 32, \\\"childhood\\\": 5, \\\"higher\\\": 57, \\\"salaries\\\": 30, \\\"exchange\\\": 8, \\\"mitchell\\\": 1, \\\"organizing\\\": 4, \\\"without\\\": 114, \\\"putting\\\": 47, \\\"ground\\\": 24, \\\"weeks\\\": 56, \\\"liberate\\\": 3, \\\"yoke\\\": 3, \\\"dictatorship\\\": 22, \\\"liked\\\": 4, \\\"8th\\\": 4, \\\"ii\\\": 34, \\\"may\\\": 101, \\\"hundreds\\\": 60, \\\"starve\\\": 3, \\\"death\\\": 31, \\\"winter\\\": 5, \\\"charged\\\": 7, \\\"affordable\\\": 27, \\\"life\\\": 110, \\\"combat\\\": 10, \\\"250\\\": 18, \\\"millionaires\\\": 8, \\\"boot\\\": 4, \\\"touch\\\": 6, \\\"mainstream\\\": 6, \\\"occasional\\\": 1, \\\"snipings\\\": 1, \\\"artillery\\\": 2, \\\"fire\\\": 12, \\\"engage\\\": 3, \\\"conflict\\\": 18, \\\"seventy\\\": 38, \\\"votes\\\": 31, \\\"none\\\": 28, \\\"theirs\\\": 2, \\\"advocated\\\": 28, \\\"child\\\": 76, \\\"behind\\\": 57, \\\"themselves\\\": 54, \\\"protests\\\": 3, \\\"cambodian\\\": 4, \\\"hud\\\": 6, \\\"enforcing\\\": 3, \\\"uhh\\\": 15, \\\"outlaws\\\": 3, \\\"takes\\\": 22, \\\"redlining\\\": 3, \\\"embassy\\\": 9, \\\"exploded\\\": 3, \\\"teach\\\": 11, \\\"teaching\\\": 8, \\\"examinations\\\": 1, \\\"certification\\\": 1, \\\"republicans\\\": 95, \\\"shut\\\": 7, \\\"excellent\\\": 7, \\\"prospect\\\": 5, \\\"recommendation\\\": 6, \\\"excellence\\\": 4, \\\"laboratories\\\": 1, \\\"colleges\\\": 3, \\\"universities\\\": 5, \\\"struggling\\\": 9, \\\"nato\\\": 40, \\\"became\\\": 48, \\\"determined\\\": 15, \\\"beyond\\\": 18, \\\"stale\\\": 1, \\\"disc\\\": 9, \\\"designed\\\": 9, \\\"lower\\\": 71, \\\"cleaned\\\": 4, \\\"chauffeur\\\": 3, \\\"drives\\\": 3, \\\"ann\\\": 6, \\\"pledge\\\": 14, \\\"democratic\\\": 123, \\\"bob\\\": 27, \\\"strauss\\\": 3, \\\"baker\\\": 13, \\\"cooperation\\\": 9, \\\"ross\\\": 11, \\\"kemp\\\": 10, \\\"secretary\\\": 88, \\\"gonna\\\": 23, \\\"agricultural\\\": 26, \\\"costing\\\": 7, \\\"course\\\": 96, \\\"completely\\\": 36, \\\"views\\\": 7, \\\"850\\\": 9, \\\"traveled\\\": 11, \\\"effects\\\": 7, \\\"greenhouse\\\": 3, \\\"gas\\\": 36, \\\"emissions\\\": 6, \\\"joe\\\": 31, \\\"lieberman\\\": 8, \\\"correction\\\": 6, \\\"foretold\\\": 3, \\\"fa\\\": 3, \\\"grows\\\": 11, \\\"wheat\\\": 6, \\\"cents\\\": 30, \\\"loaf\\\": 3, \\\"bread\\\": 3, \\\"fix\\\": 28, \\\"named\\\": 12, \\\"actively\\\": 1, \\\"passage\\\": 6, \\\"sat\\\": 2, \\\"class\\\": 122, \\\"benefit\\\": 16, \\\"individual\\\": 39, \\\"54\\\": 6, \\\"taxed\\\": 18, \\\"corporate\\\": 17, \\\"destiny\\\": 4, \\\"mankind\\\": 3, \\\"shining\\\": 1, \\\"hill\\\": 5, \\\"homeless\\\": 11, \\\"streets\\\": 21, \\\"doorways\\\": 6, \\\"spot\\\": 6, \\\"promised\\\": 37, \\\"rebuild\\\": 16, \\\"texas\\\": 70, \\\"uninsured\\\": 27, \\\"governors\\\": 20, \\\"conference\\\": 33, \\\"1984\\\": 1, \\\"establish\\\": 10, \\\"transparency\\\": 5, \\\"knowledge\\\": 5, \\\"consultation\\\": 5, \\\"doors\\\": 4, \\\"shoving\\\": 1, \\\"earmarks\\\": 7, \\\"until\\\": 69, \\\"later\\\": 41, \\\"trump\\\": 32, \\\"ahead\\\": 44, \\\"schedule\\\": 6, \\\"continue\\\": 97, \\\"fortunately\\\": 7, \\\"drawn\\\": 8, \\\"islands\\\": 47, \\\"denied\\\": 17, \\\"p\\\": 5, \\\"defend\\\": 62, \\\"formosa\\\": 48, \\\"chance\\\": 58, \\\"representatives\\\": 36, \\\"continuing\\\": 10, \\\"export\\\": 28, \\\"technology\\\": 35, \\\"nunn\\\": 6, \\\"lugar\\\": 6, \\\"send\\\": 48, \\\"donors\\\": 17, \\\"except\\\": 34, \\\"particular\\\": 21, \\\"intention\\\": 2, \\\"japanese\\\": 8, \\\"breathing\\\": 1, \\\"necks\\\": 1, \\\"itself\\\": 24, \\\"downgrading\\\": 3, \\\"truman\\\": 35, \\\"found\\\": 56, \\\"lifetime\\\": 11, \\\"eaten\\\": 3, \\\"quarantining\\\": 3, \\\"1973\\\": 16, \\\"include\\\": 19, \\\"enforceable\\\": 1, \\\"modern\\\": 8, \\\"don\\\\u00e3\\\\u00a2\\\\u00e2\\\\u201a\\\\u00ac\\\\u00e2\\\\u201e\\\\u00a2t\\\": 3, \\\"numbers\\\": 33, \\\"\\\\u00e3\\\\u201a\\\": 7, \\\"14\\\": 30, \\\"benghazi\\\": 7, \\\"terror\\\": 18, \\\"un\\\": 5, \\\"historic\\\": 7, \\\"resolutions\\\": 7, \\\"dragging\\\": 3, \\\"feet\\\": 8, \\\"request\\\": 11, \\\"beirut\\\": 3, \\\"plo\\\": 7, \\\"terrorists\\\": 49, \\\"untrue\\\": 4, \\\"debunked\\\": 7, \\\"numerous\\\": 5, \\\"ride\\\": 5, \\\"yachts\\\": 3, \\\"fancy\\\": 4, \\\"bought\\\": 18, \\\"viewers\\\": 2, \\\"optimistic\\\": 7, \\\"capacity\\\": 22, \\\"illegal\\\": 38, \\\"immigrants\\\": 34, \\\"vets\\\": 10, \\\"does\\\": 114, \\\"generates\\\": 1, \\\"heat\\\": 4, \\\"light\\\": 8, \\\"return\\\": 18, \\\"traditions\\\": 2, \\\"values\\\": 46, \\\"syria\\\": 45, \\\"dislocated\\\": 3, \\\"gotten\\\": 34, \\\"sarah\\\": 9, \\\"palin\\\": 5, \\\"experience\\\": 42, \\\"violent\\\": 5, \\\"ridden\\\": 1, \\\"mess\\\": 17, \\\"froze\\\": 2, \\\"ready\\\": 19, \\\"sacrifices\\\": 6, \\\"objection\\\": 2, \\\"eventual\\\": 1, \\\"power\\\": 112, \\\"greatest\\\": 33, \\\"considered\\\": 9, \\\"members\\\": 38, \\\"manufacturer\\\": 6, \\\"barracks\\\": 8, \\\"uninterested\\\": 1, \\\"greenspan\\\": 1, \\\"missed\\\": 6, \\\"monies\\\": 1, \\\"coming\\\": 88, \\\"continued\\\": 12, \\\"stated\\\": 14, \\\"fantastic\\\": 2, \\\"figures\\\": 35, \\\"platform\\\": 31, \\\"knows\\\": 30, \\\"laughter\\\": 18, \\\"applause\\\": 10, \\\"trusts\\\": 5, \\\"lively\\\": 1, \\\"understood\\\": 12, \\\"floor\\\": 23, \\\"1980\\\": 32, \\\"1966\\\": 1, \\\"pieces\\\": 4, \\\"sponsor\\\": 2, \\\"cosponsor\\\": 2, \\\"music\\\": 2, \\\"blaming\\\": 1, \\\"green\\\": 12, \\\"receives\\\": 2, \\\"efficiency\\\": 14, \\\"simplicity\\\": 1, \\\"ability\\\": 24, \\\"derived\\\": 2, \\\"complete\\\": 27, \\\"reorganization\\\": 9, \\\"loud\\\": 2, \\\"rich\\\": 36, \\\"measure\\\": 16, \\\"leaves\\\": 6, \\\"deficits\\\": 50, \\\"frisk\\\": 5, \\\"tremendous\\\": 34, \\\"impact\\\": 11, \\\"york\\\": 44, \\\"sander\\\": 3, \\\"india\\\": 12, \\\"graduating\\\": 5, \\\"graduates\\\": 9, \\\"science\\\": 29, \\\"inaudible\\\": 10, \\\"alliances\\\": 10, \\\"treasury\\\": 22, \\\"questions\\\": 19, \\\"equality\\\": 6, \\\"spends\\\": 12, \\\"rest\\\": 41, \\\"governments\\\": 24, \\\"points\\\": 14, \\\"lightened\\\": 3, \\\"church\\\": 11, \\\"nature\\\": 14, \\\"93\\\": 7, \\\"wiser\\\": 1, \\\"man\\\": 87, \\\"debated\\\": 6, \\\"literally\\\": 11, \\\"unnecessary\\\": 9, \\\"regulations\\\": 33, \\\"invade\\\": 5, \\\"facet\\\": 3, \\\"indeed\\\": 11, \\\"added\\\": 71, \\\"130\\\": 8, \\\"contributing\\\": 3, \\\"satisfied\\\": 23, \\\"enjoys\\\": 1, \\\"invest\\\": 34, \\\"troop\\\": 3, \\\"brings\\\": 4, \\\"student\\\": 24, \\\"f\\\": 15, \\\"14s\\\": 3, \\\"orders\\\": 4, \\\"l4s\\\": 3, \\\"peter\\\": 3, \\\"improve\\\": 20, \\\"youngsters\\\": 9, \\\"amount\\\": 48, \\\"wonderful\\\": 16, \\\"old\\\": 34, \\\"raped\\\": 6, \\\"sell\\\": 20, \\\"products\\\": 36, \\\"hunt\\\": 7, \\\"carolina\\\": 5, \\\"africa\\\": 56, \\\"summertime\\\": 2, \\\"polar\\\": 2, \\\"ice\\\": 8, \\\"cap\\\": 13, \\\"acheson\\\": 4, \\\"famous\\\": 11, \\\"speech\\\": 28, \\\"press\\\": 23, \\\"club\\\": 5, \\\"k\\\": 8, \\\"korean\\\": 14, \\\"indicating\\\": 12, \\\"though\\\": 71, \\\"breaks\\\": 22, \\\"funds\\\": 49, \\\"clean\\\": 37, \\\"toxic\\\": 9, \\\"dumps\\\": 6, \\\"kids\\\": 121, \\\"miles\\\": 19, \\\"dump\\\": 4, \\\"selected\\\": 12, \\\"communist\\\": 20, \\\"policeman\\\": 2, \\\"proof\\\": 10, \\\"poverty\\\": 61, \\\"earth\\\": 27, \\\"rebates\\\": 8, \\\"kraft\\\": 8, \\\"significant\\\": 20, \\\"amounts\\\": 9, \\\"expenditure\\\": 7, \\\"analyze\\\": 5, \\\"trouble\\\": 19, \\\"southeast\\\": 1, \\\"plaguing\\\": 1, \\\"seemed\\\": 4, \\\"penalized\\\": 1, \\\"resignation\\\": 1, \\\"disgrace\\\": 6, \\\"necessity\\\": 4, \\\"concentrate\\\": 1, \\\"justified\\\": 3, \\\"causes\\\": 12, \\\"denial\\\": 1, \\\"belongs\\\": 1, \\\"barack\\\": 1, \\\"gives\\\": 12, \\\"farm\\\": 29, \\\"decent\\\": 13, \\\"healed\\\": 1, \\\"barrier\\\": 3, \\\"carla\\\": 3, \\\"negotiation\\\": 18, \\\"twisted\\\": 2, \\\"strains\\\": 3, \\\"placed\\\": 11, \\\"diminished\\\": 3, \\\"constrained\\\": 3, \\\"genocide\\\": 6, \\\"darfur\\\": 5, \\\"resources\\\": 26, \\\"150\\\": 37, \\\"sense\\\": 24, \\\"spirit\\\": 6, \\\"headstart\\\": 5, \\\"dispute\\\": 13, \\\"revealed\\\": 7, \\\"papers\\\": 20, \\\"glaspie\\\": 14, \\\"july\\\": 14, \\\"25th\\\": 4, \\\"specific\\\": 32, \\\"vital\\\": 6, \\\"impossible\\\": 8, \\\"despite\\\": 19, \\\"allowances\\\": 8, \\\"undefended\\\": 1, \\\"reagan\\\": 97, \\\"approach\\\": 31, \\\"proven\\\": 9, \\\"effectiveness\\\": 3, \\\"substantially\\\": 18, \\\"windfall\\\": 9, \\\"profits\\\": 18, \\\"portion\\\": 7, \\\"227\\\": 3, \\\"short\\\": 22, \\\"circuit\\\": 4, \\\"synthetic\\\": 4, \\\"fuels\\\": 7, \\\"minimal\\\": 3, \\\"emphasis\\\": 10, \\\"solar\\\": 17, \\\"emphasize\\\": 9, \\\"strongly\\\": 35, \\\"plants\\\": 29, \\\"reach\\\": 12, \\\"perot\\\": 31, \\\"voters\\\": 11, \\\"soft\\\": 4, \\\"bigotry\\\": 1, \\\"expectations\\\": 2, \\\"questioned\\\": 7, \\\"patriotism\\\": 7, \\\"honest\\\": 12, \\\"broker\\\": 1, \\\"fourth\\\": 15, \\\"identical\\\": 6, \\\"warnings\\\": 6, \\\"charge\\\": 13, \\\"passing\\\": 10, \\\"strictest\\\": 6, \\\"pollution\\\": 19, \\\"quality\\\": 21, \\\"adopted\\\": 22, \\\"sign\\\": 27, \\\"bear\\\": 10, \\\"detroit\\\": 11, \\\"equity\\\": 2, \\\"relief\\\": 68, \\\"roughly\\\": 11, \\\"1979\\\": 9, \\\"fixed\\\": 15, \\\"explains\\\": 3, \\\"maynard\\\": 4, \\\"handgun\\\": 5, \\\"owner\\\": 4, \\\"decreased\\\": 5, \\\"committing\\\": 4, \\\"european\\\": 9, \\\"\\\\u00e3\\\\u0192\\\\u00e2\\\\u00a2\\\\u00e3\\\\u00a2\\\\u00e2\\\\u20ac\\\\u0161\\\\u00e2\\\\u00ac\\\\u00e3\\\\u00a2\\\\u00e2\\\\u201a\\\\u00ac\\\\u00e5\\\\u201c\\\": 3, \\\"wish\\\": 8, \\\"off\\\": 165, \\\"37\\\": 20, \\\"hungry\\\": 13, \\\"various\\\": 17, \\\"types\\\": 3, \\\"spite\\\": 13, \\\"cambodia\\\": 5, \\\"cia\\\": 14, \\\"watergate\\\": 9, \\\"yesterday\\\": 14, \\\"rally\\\": 3, \\\"denver\\\": 1, \\\"vouchers\\\": 18, \\\"proposes\\\": 8, \\\"drain\\\": 6, \\\"entire\\\": 35, \\\"earners\\\": 6, \\\"89\\\": 12, \\\"park\\\": 9, \\\"service\\\": 34, \\\"bully\\\": 2, \\\"pulpit\\\": 2, \\\"discrimination\\\": 18, \\\"reasons\\\": 30, \\\"industrial\\\": 29, \\\"intend\\\": 13, \\\"steadfast\\\": 5, \\\"resolved\\\": 6, \\\"outlined\\\": 11, \\\"dynamics\\\": 4, \\\"revenues\\\": 18, \\\"administrative\\\": 12, \\\"delivery\\\": 7, \\\"services\\\": 17, \\\"fault\\\": 7, \\\"recruit\\\": 6, \\\"highly\\\": 23, \\\"qualified\\\": 17, \\\"districts\\\": 12, \\\"iron\\\": 10, \\\"curtain\\\": 7, \\\"including\\\": 90, \\\"satellite\\\": 3, \\\"proliferation\\\": 29, \\\"mass\\\": 32, \\\"destruction\\\": 29, \\\"organized\\\": 11, \\\"presence\\\": 3, \\\"agreements\\\": 47, \\\"philadelphia\\\": 7, \\\"suggested\\\": 41, \\\"distressed\\\": 1, \\\"smallest\\\": 4, \\\"hopeful\\\": 6, \\\"diplomacy\\\": 7, \\\"conditions\\\": 21, \\\"lay\\\": 9, \\\"complains\\\": 6, \\\"quoted\\\": 6, \\\"attempt\\\": 6, \\\"solution\\\": 10, \\\"unpublicized\\\": 3, \\\"meetings\\\": 9, \\\"presume\\\": 4, \\\"purpose\\\": 23, \\\"imposing\\\": 6, \\\"settlement\\\": 6, \\\"realized\\\": 2, \\\"750\\\": 6, \\\"rescue\\\": 11, \\\"ultimately\\\": 19, \\\"sludge\\\": 1, \\\"massachusetts\\\": 33, \\\"beaches\\\": 1, \\\"skilled\\\": 1, \\\"empowers\\\": 2, \\\"purchase\\\": 7, \\\"buy\\\": 50, \\\"extreme\\\": 15, \\\"join\\\": 18, \\\"joined\\\": 4, \\\"journal\\\": 14, \\\"hardly\\\": 5, \\\"party\\\": 59, \\\"82\\\": 5, \\\"sponsored\\\": 12, \\\"adjusted\\\": 2, \\\"wanted\\\": 63, \\\"assure\\\": 5, \\\"moral\\\": 25, \\\"principle\\\": 14, \\\"vitally\\\": 2, \\\"crossroads\\\": 1, \\\"true\\\": 64, \\\"michelle\\\": 2, \\\"humanitarian\\\": 16, \\\"atomic\\\": 24, \\\"principles\\\": 22, \\\"registering\\\": 6, \\\"handguns\\\": 11, \\\"prohibit\\\": 3, \\\"mentally\\\": 5, \\\"incompetent\\\": 3, \\\"recently\\\": 38, \\\"key\\\": 20, \\\"adviser\\\": 7, \\\"response\\\": 13, \\\"extra\\\": 14, \\\"patrol\\\": 17, \\\"southern\\\": 8, \\\"northern\\\": 11, \\\"coal\\\": 57, \\\"older\\\": 6, \\\"retired\\\": 15, \\\"quotas\\\": 16, \\\"tend\\\": 1, \\\"pit\\\": 1, \\\"statement\\\": 26, \\\"uses\\\": 8, \\\"beans\\\": 4, \\\"meat\\\": 4, \\\"benson\\\": 8, \\\"fed\\\": 11, \\\"adequately\\\": 8, \\\"falls\\\": 4, \\\"apart\\\": 8, \\\"becomes\\\": 12, \\\"grab\\\": 3, \\\"nonproliferation\\\": 4, \\\"caught\\\": 12, \\\"dead\\\": 19, \\\"alive\\\": 7, \\\"meanwhile\\\": 8, \\\"cigarettes\\\": 6, \\\"addictive\\\": 7, \\\"cigarette\\\": 3, \\\"advertise\\\": 3, \\\"distribute\\\": 3, \\\"projected\\\": 9, \\\"conceivably\\\": 3, \\\"bust\\\": 6, \\\"900\\\": 11, \\\"affirmative\\\": 8, \\\"steps\\\": 14, \\\"acknowledge\\\": 5, \\\"injustice\\\": 4, \\\"prejudice\\\": 2, \\\"dream\\\": 10, \\\"directly\\\": 11, \\\"benefitting\\\": 1, \\\"exactly\\\": 50, \\\"nafta\\\": 4, \\\"threaten\\\": 13, \\\"possibility\\\": 8, \\\"falling\\\": 9, \\\"followed\\\": 6, \\\"dates\\\": 4, \\\"withdrawal\\\": 7, \\\"anxious\\\": 3, \\\"yelling\\\": 1, \\\"play\\\": 13, \\\"politics\\\": 23, \\\"declaration\\\": 1, \\\"senators\\\": 24, \\\"indicate\\\": 22, \\\"advance\\\": 12, \\\"surrender\\\": 7, \\\"area\\\": 61, \\\"happen\\\": 59, \\\"playing\\\": 14, \\\"gain\\\": 13, \\\"brought\\\": 64, \\\"patient\\\": 14, \\\"prestige\\\": 14, \\\"virtually\\\": 11, \\\"analysis\\\": 9, \\\"historically\\\": 3, \\\"levels\\\": 20, \\\"suffer\\\": 3, \\\"263\\\": 5, \\\"ran\\\": 44, \\\"marriage\\\": 14, \\\"bracket\\\": 10, \\\"shortest\\\": 2, \\\"reserve\\\": 14, \\\"indicated\\\": 77, \\\"supply\\\": 18, \\\"held\\\": 28, \\\"compete\\\": 11, \\\"organizations\\\": 11, \\\"seventeen\\\": 10, \\\"check\\\": 25, \\\"sustain\\\": 11, \\\"individually\\\": 3, \\\"thirds\\\": 35, \\\"salary\\\": 5, \\\"pension\\\": 21, \\\"remind\\\": 10, \\\"teacher\\\": 11, \\\"testing\\\": 16, \\\"lambasted\\\": 3, \\\"anybody\\\": 38, \\\"va\\\": 5, \\\"provides\\\": 11, \\\"veterans\\\": 19, \\\"watch\\\": 9, \\\"list\\\": 11, \\\"nra\\\": 4, \\\"sit\\\": 32, \\\"precondition\\\": 7, \\\"hugo\\\": 4, \\\"chavez\\\": 3, \\\"farc\\\": 3, \\\"population\\\": 38, \\\"humility\\\": 1, \\\"passes\\\": 4, \\\"signs\\\": 8, \\\"career\\\": 9, \\\"sued\\\": 6, \\\"racial\\\": 15, \\\"rent\\\": 3, \\\"apartments\\\": 3, \\\"developments\\\": 6, \\\"rose\\\": 7, \\\"1967\\\": 3, \\\"dodd\\\": 14, \\\"frank\\\": 15, \\\"abortion\\\": 26, \\\"japan\\\": 37, \\\"exporting\\\": 4, 